"TIME_SHORT_DAYS_FORMAT" = "%d 天";

"TIME_SHORT_DAY_FORMAT" = "%d 天";

"TIME_SHORT_HOURS_FORMAT" = "%d 小時";

"TIME_SHORT_HOUR_FORMAT" = "%d 小時";

"TIME_SHORT_MINUTES_FORMAT" = "%d 分鐘";

"TIME_SHORT_MINUTE_FORMAT" = "%d 分鐘";

"TIME_SHORT_SECONDS_FORMAT" = "%d 秒";

"TIME_SHORT_SECOND_FORMAT" = "%d 秒";

"tw__card_compose_character_count" = "還剩 %td 個字元";

"tw__card_compose_close_button" = "關閉";

"tw__card_compose_close_hint" = "點選兩下即可關閉撰寫工具。";

"tw__card_compose_install_preview" = "%@ 的安裝按鈕預覽";

"tw__card_compose_profile_image" = "%@ 的個人資料";

"tw__card_compose_tweet_hint" = "點選兩下即可發佈此推文";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "安裝";

"tw__card_composer_tweet" = "推文";

"tw__composer_placeholder_text" = "有什麼新鮮事？";

"tw__email_share_affirmative_button" = "允許";

"tw__email_share_detail_message_format" = "當你允許 %@ 在你的 Twitter 帳戶 @%@ 上存取你的電子郵件時，就可以收到它們的更新和其他資訊。";

"tw__email_share_detail_message_not_signed_in" = "(尚未登入)";

"tw__email_share_detail_message_this_app" = "這個應用程式";

"tw__email_share_heading" = "分享你的電子郵件地址";

"tw__email_share_negative_button" = "現在不要";

"tw__share_tweet" = "分享推文";

"tw__share_tweet_generic_template_format" = "看看 @%1$@ 的推文：%2$@";

"tw__share_tweet_subject_format" = "來自 %1$@ 的推文 (@%2$@)";

"tw__sign_in_with_twitter_button" = "用 Twitter 登入";

"tw__single_image" = "已附加一個圖像";

"tw__test_string" = "測試";

"tw__tweet_image_accessibility" = "附件";

"tw__tweet_like_button" = "喜歡";

"tw__tweet_liked_state" = "已喜歡";

"tw__tweet_not_liked_state" = "尚未喜歡";

"tw__tweet_profile_accessibility" = "個人檔案";

"tw__tweet_retweeted_by_user" = "由 %@ 轉推";

"tw__user_content_image" = "應用程式預覽";

